/* Adobe Plugin Plist Files for FlattenTransparency */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Flatten Transparency";
CFBundleDisplayName = " Flatten Transparency";
CFBundleGetInfoHTML = " Flatten Transparency version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " Flatten Transparency version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " Flatten Transparency version 21.1.0EN";
